{
  "app_title": "Title",
  "language": "Language",
  "runak": "runak",
  "service": "service",
  "midia": "the media",
  "contact": "contact",
  "about us": "about us",
  "career opportunities": "career opportunities",
  "login": "login",
  "text_header_slideshow": "Luminous Digital Advertising Group",
  "text_span_slideshow": "Bright affiliate sales collaboration system",
  "txt-span": "Luminous Digital Advertising Agency",
  "txt": "Ask for a free consultation",
  "reklam": "Install and advertise events in applications",
  "online": "Online registration",
  "media_owner": "Registration of media owners",
  "our_service": "our service",
  "show": "Light Display Advertising Scout",
  "marketing": "Runak Social Effective Marketing Platform",
  "advertiser": "Registration of Advertisers",
  "publisher": "Registration of Publishers",
  "article1": "Runak knowledgeable and experienced digital advertising agency Implement diffrent digital campaigns, latest It provides advertising technology for bussinesses. Directing it result, hight variety of advertising formats on the web and mobile and collaboration with major digital publishers It sets our services apart from other advertising agencies. Ja You are a brand rep,an ad agency manager or Digital Publisher, We at Bright Digital Advertising Agency We offer you new opportunities that will amaze you. Runak Digital Advertising Agency, with the knowledge and experience of implementing various digital campaigns, provides businesses with the latest advertising technology. Results orientation, high variety of web and mobile advertising formats and collaboration with major digital publishers set our services apart from other advertising agencies. Whether you’re a brand rep, ad agency executive or digital publisher, we at Bright Digital Advertising Agency offer you new opportunities that will amaze you.",
  "article2": "Affiliate marketing is one of the latest forms of digital advertising in which online businesses and media collaborate to sell products. The mechanism of synergy in sales is that the media advertises the products or services and in case of sales the businesses pay a certain percentage to the media as synergy commission. Runak Affiliate, the first independent sales collaboration platform in Kurdistan, is a two-way network of brands and publishers that simplifies the sales collaboration process.",
  "article3": "You may ask, why should a platform be used to promote a digital campaign? Why give up the old ways and resort to technology? The answer is obvious; In order to show your ad to the target audience at the right time and place. At the Luminous Digital Advertising Platform you can run various forms of online advertising, including banner ads, videos and social media advertising. The targeting and filters of this platform will help you to ensure that your message reaches the people you want.",
  "article4": "With the growing number of social media users, advertising on these networks has become important for businesses. However, finding the right pages for advertising is a challenge faced by many digital marketers. Runak Social solves this problem by providing a list of the best pages and influencers. On the bright platform, you can find influencers related to your field of work with a few clicks and order ads from them. Various bright social filters make it easy to choose the best pages for you.",
  "article5": "In this type of advertising, called job marketing, Runak advertises your application in different media and spaces and charges a fee in case of employment or the event you want. The advertising space for this service includes other mobile applications, Google Play App Store, search engines, etc. Advertising placements and events in apps ensures app owners that they don’t waste any budget and only pay for the desired results.",
  "start": "I want to send a letter to Runak",
  "start_article": "The reach of consumers is huge and valuable ;but limited, so every business needs online advertising to attract more customers. These days, people spend hours on their personal computers or mobile phones. Use this opportunity to reach your business audience with online advertising.",
  "page-media": "Our partner pages and media",
  "social_media": "Runak on social networks",
  "contact_with_runak": "How can I contact Runak?",
  "address": "address",
  "phone_number": "phone number",
  "email": "email",
  "send_letter": "I want to send a letter to Runak",
  "acount_login": "Sign in with your account",
  "register": "Register",
  "password": "password",
  "acount": "Do you have an acount",
  "input":"Enter the name of the Instagram page you want",
  "advertising_on_instagram":"Advertising on Instagram",
  "find_money":"I want to make money",
  "reklaming":"I want to advertise",
  "chooicing":"Select a topic",
  "topic":"matter",
  "topic1":"matter1",
  "topic2":"matter2",
  "topic3":"matter3",
  "price":"Range of prices",
  "in":"in",
  "to":"to",
  "advertisment":"Type of advertisement",
  "story":"Story",
  "Post":"Post",
  "name":"name",
  "create_acount":"Create an account",
  "number_of_followers":"Number of followers",
  "dollor1":"5 dollars",
  "dollor2":"10 dollars",
  "dollor3":"100 dollars",
  "dollor4":"1000 dollars",
  "dollor5":"10000 dollars",
  "dollor6":"100000 dollars",
  "combobox1":"10 thousands",
  "combobox2":"100 thousands",
  "combobox3":"1000 thousands",
  "combobox4":"10 million",
  "combobox5":"20 million",
  "combobox6":"50 million",
  "page_of_social_media1":"xwany.payman",
  "page_of_social_media2":"romi_harki",
  "page_of_social_media3":"xatun",
  "page_of_social_media4":"paiyviin",
  "page_of_social_media5":"avy_home",
  "page_of_social_media6":"laraabdulla_",
  "page_of_social_media7":"wlat.world",
  "page_of_social_media8":"xwani_shadi",
  "follower":"follower",
  "txt_dollor":"from the dollar",
  "thousand1":"100 thousand",
  "thousand2":"150 thousand",
  "thousand3":"5 thousand",
  "thousand4":"5 thousand",
  "thousand5":"20 thousand",
  "thousand6":"15 thousand",
  "thousand7":"50 thousand",
  "thousand8":"118 thousand"









  
}
