{
    "app_title": "تیتر",
    "language": "زمان",
    "runak":"ڕووناک",
    "service":"خزمەتگوزاری",
    "midia":"میدیاکان",
    "contact":"پەیوەندی",
    "about us":"دەربارەی ئێمە",
    "career opportunities":"دەرفەتی پیشەیی",
    "login":"چونه‌ ژووره‌وه‌",
    "text_header_slideshow":" گروپی ریکلامی دیجیتاڵی ڕووناک",
    "text_span_slideshow":"سیستەمی هاوکاری فرۆشتنی پەیوەندیدار بە ڕووناک",
    "txt-span":"دەزگای ریکلامی دیجیتاڵی ڕووناک",
    "txt":"داوای ڕاوێژکاری بێبەرامبەر بکە",
    "reklam":"دامەزراندن و ریکلامی ڕووداوەکان لە بەرنامەکاندا",
    "online":"ناو تۆمارکردن بە شێوەی ئۆنلاین",
    "media_owner":"تۆمارکردنی خاوەن میدیاکان",
    "our_service":"خزمەت گوزاریەکانمان",
    "show":"سکۆی ریکلامی نمایشی ڕووناک",
     "marketing":"پلاتفۆرمی مارکێتینگی کاریگەرانەی ڕووناک سۆشیال",
     "advertiser":"تۆمارکردنی ڕێکلامکەران",
     "publisher":"تۆمارکردنی بڵاوکەرەوەکان",
     "article1": " دەزگای ریکلامی دیجیتاڵی ڕووناک، خاوەنی زانیاری و ئەزموونی جێبەجێکردنی هەڵمەتە دیجیتاڵییە جیاوازەکان، نوێترین تەکنەلۆژیای ریکلام بۆ بازرگانەکان دابین دەکات. ئاراستەکردنی ئەنجامەکان، جۆراوجۆری بەرزی فۆرماتەکانی ریکلام لە وێب و مۆبایل و هاوکاری لەگەڵ بڵاوکەرەوە دیجیتاڵییە سەرەکییەکان خزمەتگوزارییەکانمان لە دەزگاکانی تری ریکلام جیا دەکاتەوە. جا تۆ نوێنەری براند بیت، بەڕێوەبەری دەزگای ریکلام بیت یان بڵاوکەرەوەی دیجیتاڵی، ئێمە لە دەزگای ریکلامی دیجیتاڵی ڕووناک دەرفەتی نوێت پێشکەش دەکەین کە سەرسامت دەکات.",
     "article2":"بەبازاڕکردنی پەیوەندیدار یەکێکە لە نوێترین شێوازەکانی ریکلامی دیجیتاڵی کە تێیدا بازرگانییە ئۆنلاینەکان و میدیاکان هاوکاری دەکەن بۆ فرۆشتنی بەرهەم. میکانیزمی هاوکاری لە فرۆشتندا ئەوەیە کە میدیاکان ریکلام بۆ بەرهەم یان خزمەتگوزارییەکان دەکەن و لە حاڵەتی فرۆشتندا بازرگانەکان رێژەیەکی دیاریکراو دەدەن بە میدیا وەک کۆمیسیۆنی هاوکاری. ڕووناک ئەفیلیەیت، یەکەم پلاتفۆرمی هاوکاری فرۆشتنی سەربەخۆ لە کوردستان، تۆڕێکی دوولایەنەیە لە براند و بڵاوکەرەوە کە پرۆسەی هاوکاری فرۆشتن ئاسان دەکات.",
     "article3":"لەوانەیە بپرسیت، بۆچی دەبێت پلاتفۆرمێک بەکاربهێنرێت بۆ بەرزکردنەوەی هەڵمەتێکی دیجیتاڵی؟ بۆچی واز لە شێوازە کۆنەکان بهێنین و پەنا بۆ تەکنەلۆجیا ببەین؟ وەڵامەکە ڕوونە؛ بە مەبەستی پیشاندانی ڕێکلامەکەت بۆ ئامانجی دیاریکراو لە کات و شوێنی گونجاودا. لە پلاتفۆرمی ریکلامی دیجیتاڵی ڕووناک دەتوانیت رێکلامی ئۆنلاین بە شێوەی جۆراوجۆر بەڕێوەببەیت، لەوانە ریکلامی بانەر و ڤیدیۆ و رێکلامی سۆشیال میدیا. ئامانجکردن و فلتەرەکانی ئەم پلاتفۆرمە یارمەتیت دەدات بۆ دڵنیابوون لەوەی کە پەیامەکەت دەگاتە ئەو کەسانەی کە دەتەوێت.",
     "article4":"لەگەڵ زیادبوونی ژمارەی بەکارهێنەرانی سۆشیال میدیا، ریکلامکردن لەم تۆڕانەدا بووەتە شتێکی گرنگ بۆ بازرگانەکان. بەڵام دۆزینەوەی لاپەڕە و پەیجی گونجاوەکان بۆ ریکلام تەحەدایەکە کە زۆرێک لە بازرگانانی دیجیتاڵی ڕووبەڕووی دەبێتەوە. ڕووناک سۆشیال بە دابینکردنی لیستێک لە باشترین پەیج و کاریگەرەکان ئەم کێشەیە چارەسەر دەکات. لە پلاتفۆرمی رووناک دەتوانیت بە چەند کلیکێک کاریگەرەکانی پەیوەست بە بوارەکەی کارەکەت بدۆزیتەوە و ریکلامیان لێ داوا بکەیت. فلتەرە جۆراوجۆرەکانی ڕووناک سۆشیال وا دەکات بە ئاسانی باشترین پەیجەکانت بۆ هەڵبژێریت.",
     "article5":"لەم جۆرە ڕیکلامەدا کە پێی دەوترێت بەبازاڕکردنی کار، ڕووناک لە میدیا و فەزای جیاوازدا ڕیکلام بۆ ئەپلیکەیشنەکەت دەکات و لە ئەگەری دامەزراندن یان ئەو ڕووداوەی کە تۆ دەتەوێت پارەیەک وەردەگرێت. فەزای ریکلام بۆ ئەم خزمەتگوزارییە بریتین لە بەرنامەکانی تری مۆبایل، ئەپ ستۆری گووگڵ پلەی، بزوێنەری گەڕان و.... ریکلامی دانان و بۆنە و ئاهەنگەکان لە ئەپەکاندا دڵنیای دەداتە خاوەن ئەپەکان کە هیچ بودجەیەک بەفیڕۆ نادەن و تەنها پارەی ئەنجامە دڵخوازەکان دەدەن.",
     "page-media":"پەیج و میدیای هاوبەشەکانمان",
     "start":"ئێستا دەست پێ بکە",
     "start_article":"دەستڕاگەیشتن بە بەکارهێنەران گەورە و بەنرخ ؛بەڵام سنووردارە، بۆیە هەموو بزنسێک پێویستی بە ریکلامی ئۆنلاین هەیە بۆ ئەوەی کڕیاری زیاتر ڕابکێشێت. لەم ڕۆژانەدا خەڵک چەندین کاتژمێر لەسەر کۆمپیوتەر یان مۆبایلی تایبەتی خۆیان بەسەر دەبەن. ئەم دەرفەتە بەکاربهێنە بۆ ئەوەی بە ریکلامی ئۆنلاین بگەیتە بەردەم بینەرانی کارەکەت.",
     "social_media":"ڕووناک لە تۆڕە کۆمەڵایەتییەکان",
     "contact_with_runak":"چۆن دەتوانم پەیوەندی بە ڕووناک بکەم؟",
     "address":"ناونیشان",
     "phone_number":"شماره تماس",
     "email":"ئیمەیڵ",
     "send_letter":"دەمەوێت نامەیەک بۆ ڕووناک بنێرم",
     "acount_login":"بە ئەکاونتەکەت بچۆرە ژوورەوە",
     "register":"تۆمارکردن",
     "password":"وشەی نهێنی",
     "acount":"ئەکاونتت هەیە؟",
     "name":"ناو",
     "create_acount":"ئەکاونتێک دروست بکە",
     "input":"ناوی ئەو پەیجەی ئینستاگرام بنووسە کە دەتەوێت",
     "advertising_on_instagram":"ڕیکلامکردن لە ئینستاگرام",
     "find_money":"من دەمەوێت پارە پەیدا بکەم",
     "reklaming":"من دەمەوێت ریکلام بکەم",
     "chooicing":"بابەتێک هەڵبژێرە",
     "topic":"بابەت",
     "topic1":"۱بابەت",
     "topic2":"۲بابەت",
     "topic3":"۳بابەت",
     "price":"مەودای نرخەکان",
     "in":"له",
     "to":"بۆ",
     "advertisment":"جۆری ریکلام",
     "story":"چیرۆک",
     "Post":"پۆست",
     "number_of_followers":"ژمارەی فۆڵۆوەرەکان",
     "dollor1":"5 دۆلار",
     "dollor2":"10 دۆلار",
     "dollor3":"100 دۆلار",
     "dollor4":"1000 دۆلار",
     "dollor5":"10000 دۆلار",
     "dollor6":"100000 دۆلار",
     "combobox1":"10 هەزار",
     "combobox2":"100 هەزار",
     "combobox3":"1000 هەزار",
     "combobox4":"10 ملیۆن",
     "combobox5":"20 ملیۆن",
     "combobox6":"50 ملیۆن",
     "page_of_social_media1":"خوانی پەیمان",
     "page_of_social_media2":"رۆمی هەرکی",
     "page_of_social_media3":"خاتوون",
     "page_of_social_media4":"پەیڤین ",
     "page_of_social_media5":"ئاڤی هەوم",
     "page_of_social_media6":"لارا عبدالله",
     "page_of_social_media7":"وڵاتی هەمووان",
     "page_of_social_media8":"خوانی شادی",
     "follower":"فۆڵۆوەر",         
     "txt_dollor":"دۆلارەوە",
    "thousand1":"100 هه زار",
    "thousand2":"150 هه زار",
    "thousand3":"5 هه زار",
    "thousand4":"5 هه زار",
    "thousand5":"20 هه زار",
    "thousand6":"15 هه زار",
    "thousand7":"50 هه زار",
    "thousand8":"118 هه زار"
  }
  